<div class="col-md-3 col-sm-6">
  <ul class="nav nav-pills nav-stacked bg-light-grey">
    <li class="active"><a href="#subscriber" data-toggle="tab">Абонентское обслуживание компьютерного парка и периферийного оборудования</a></li>
    <li><a href="#administrator" data-toggle="tab">Системный администратор на полный рабочий день</a></li>
    <li><a href="#network" data-toggle="tab">Проектирование и обслуживание сетей</a></li>
    <li><a href="#1s" data-toggle="tab">1С:Предприятие</a></li>
  </ul>
  <hr>
  <p><a href="{{ url('/files/Прайс лист.xls') }}"><i class="glyphicon glyphicon-save-file"></i> Скачать Прайс лист</a></p>
  <p><a href="{{ url('/files/Коммерческое предложение.pdf') }}"><i class="glyphicon glyphicon-list-alt"></i> Коммерческое предложение</a></p>
</div>
<div class="col-md-9 col-sm-6">
  <div id="myTabContent" class="tab-content">
    <div class="tab-pane fade active in" id="subscriber">
      <h4 class="text-center"><b>Абонентское обслуживание компьютерного парка и периферийного оборудования</b></h4>
      <p>Предлагаем Вам полный комплекс услуг по абонентскому обслуживанию компьютерного парка:</p>
      <ul>
        <li>Установка, настройка операционных систем и прикладного программного обеспечения.</li>
        <li>Устранение неисправностей и модернизация компьютерного оборудования.</li>
        <li>Антивирусная диагностика, удаление вирусов.</li>
        <li>Автоматизация резервного копирования данных.</li>
        <li>Подключение и настройка периферийного оборудования, установка драйверов.</li>
        <li>Консультация пользователей (help desk).</li>
        <li>
          Установка, настройка, поддержка серверного программного обеспечения и оборудования:
          <ul>
            <li>Интернет-шлюз;</li>
            <li>Прокси-сервер;</li>
            <li>Контроллер домена (Active Directory);</li>
            <li>DNS-сервер, DHCP-сервер;</li>
            <li>Почтовый сервер;</li>
            <li>Файл-сервер;</li>
            <li>Веб-сервер;</li>
            <li>VPN-сервер;</li>
            <li>Файл-сервер.</li>
          </ul>
        </li>
        <li>Настройка и поддержка активного сетевого оборудования.</li>
        <li>Установка и поддержка компьютерной и телефонной кабельных сетей.</li>
        <li>Построение виртуальных частных сетей (VPN-сети).</li>
        <li>Подбор необходимого оборудования, программного обеспечения, комплектующих и расходных материалов.</li>
        <li>Установка и настройка рабочих станций.</li>
        <li>Администрирование, поддержка и обновление контента сайтов.</li>
        <li>Установка и поддержка IP-телефонии.</li>
        <li>Установка и поддержка мини-АТС.</li>
        <li>Планово-профилактические работы.</li>
        <li>Установка и настройка печатного и копировального оборудования.</li>
        <li>Ремонт и заправка картриджей.</li>
        <li>Защита информации.</li>
      </ul>
      <p>Возможно как ежемесячное плановое обслуживание, так и разовые работы.</p>
    </div>
    <div class="tab-pane fade" id="administrator">
      <h4 class="text-center"><b>Системный администратор на полный рабочий день</b></h4>
      <p>При возникновении необходимости постоянного присутствия в Вашем офисе системного администратора, нашей компанией будет предоставлен сотрудник, который будет находиться полный рабочий день в Вашем офисе.</p>
      <p>Но в этом случае возникает вопрос, &ndash; а не лучше ли нанять своего администратора?</p>
      <p>Перечислим преимущества предоставления нами специалиста:</p>
      <ul>
        <li>Как правило, IT-специалист не всегда универсален (один человек не может быть компетентен одновременно в нескольких направлениях деятельности, таких как 1С:Предприятие, сетевые и серверные технологии, создание и поддержка сайтов, заправка картриджей и т.д.), и поэтому Вам придется нанимать не одного, а нескольких специалистов, то есть расходы увеличиваются. Работая с нами, Вы получаете команду высококвалифицированных взаимозаменяемых специалистов, и будете нести расходы ниже оклада одного сотрудника!</li>
        <li>При болезни Вашего сотрудника Вы остаетесь без поддержки IT-специалиста, а в случае болезни нашего системного администратора мы заменяем его на другого.</li>
        <li>На время отпуска закреплённого за Вами администратора Вам будет предложен другой.</li>
        <li>Закреплённому администратору не нужно отлучаться за тем, чтобы приобрести новую технику. Доставка нового оборудования будет произведена бесплатно в рамках договора.</li>
        <li>В случае возникновения сложных технических проблем к решению будут подключаться другие специалисты нашей фирмы.</li>
      </ul>
    </div>

    <div class="tab-pane fade" id="network">
      <h4 class="text-center"><b>Проектирование и обслуживание сетей</b></h4>
      <p>Наша фирма работает на рынке более 4 лет, осуществляя обслуживание сетей, а сотрудники постоянно проходят переквалификацию, повышают свое мастерство. Не менее важно для нас и долгосрочное сотрудничество с клиентами: мы заинтересованы не в одноразовой продаже услуги, а в создании и поддержании долговременного партнёрства. Мы готовы позаботиться об эффективном обслуживании компьютерных сетей Вашей фирмы.</p>
    </div>
    <div class="tab-pane fade" id="1s">
      <h4 class="text-center"><b>1С:Предприятие</b></h4>
      <p>Предлагаем следующие программные продукты, с помощью которых можно вести бухгалтерский и налоговый учет нескольких организаций - в отдельной информационной базе по каждой фирме или в общей информационной базе.</p>
      <ol>
        <li>1С:Бухгалтерия 8.2 для Казахстана.</li>
        <li>1С:Управление торговлей 8 для Казахстана.</li>
        <li>1С:Зарплата и Управление персоналом 8 для Казахстана.</li>
        <li>1С:Управление производственным предприятием для Казахстана.</li>
      </ol>
      <p>Мы вам поможем установить, настроить и в дальнейшем поддерживать любой из перечисленных продуктов.</p>
    </div>
  </div>
</div>